Repository: peeraop21/pmts-web
Catalog: PMTs.WebApplication/Resources/Views/Report/MasterCardMO.*.resx
Languages: vi

# 2 ชิ้นต่อ
source: 2 Pcs.
vi: 2 tờ

source: Create
vi: Tạo

source: DieCut
vi: Bế

source: (Don't move the machine)
vi: (Không thể chuyển máy móc được)

source: Material No.
vi: Số Z

source: Page 1
vi: Trang 1

source: Page 2
vi: Trang 2

source: PMTS Version 1.0
vi: PMTs Phiên bản 1.0

# PREVIEW MODE
source: Copy
vi: Sao chép

source: Printed by
vi: In bởi

source: Product Code
vi: Mã sản phẩm

source: Update
vi: Cập nhật

# กล่อง/กระบะ
source: Box/Pallet
vi: Thùng/Pallet

# กล่อง/มัด
source: Box/Bundle
vi: Thùng/Bó

# กว้าง
source: Width
vi: khổ giấy

# กว้าง x ยาว (นิ้ว)
source: Wid x Len (Inch)
vi: Rộng x Dài (INCH)

# การผลิต
source: Production
vi: Sản xuất

# การพิมพ์
source: Print
vi: In

# กำหนดส่ง
source: Delivery Due Date
vi: Ngày giao hàng

# ขนาดกระบะ
source: Pallet Size
vi: Kích thước Pallet

# ขนาดตัด
source: Cut Size
vi: Kích thước cắt

# ขนาดตัด (ก x ย)
source: Cut Size (W x L)
vi: Kích thước cắt (R x D)

# คลัง
source: WH
vi: Kho

# จน.ตัด
source: No. of Cut
vi: SỐ LẦN CẮT

# จน.ผลิต(แผ่น)
source: No. of Production (Sh)
vi: SL SẢN XUẤT

# จำนวน
source: No.
vi: SL

# จำนวนสั่ง
source: No. of order
vi: SL đặt Hàng

# ชิ้น/ชุด
source: Pcs./Set
vi: Thùng/bộ

# ชิ้น/แพ็ค
source: Pcs./Pack
vi: Thùng/kiện

# ชื่อผู้ส่ง
source: Name
vi: Tên

# ตัด
source: Cut
vi: Cắt

# ตัวลวด/กล่อง
source: Wire/Box
vi: Dây / thùng

# ทับรอยด้านกว้าง
source: Width Overlap
vi: Đường cán sóng

# ประเภทสินค้า
source: Product Type
vi: Loại sản phẩm

# ผลิตขาด
source: not fulfill order
vi: Đơn hàng thiếu số lượng

# ผลิตเกิน
source: Over Produce
vi: Sản xuất dư

# พิมพ์
source: Print
vi: In

# พิมพ์ครั้งที่
source: Print No.
vi: Mã in

# มิติภายใน (ย x ก x ส)
source: Inside Dimension (L*W*H)
vi: Kích thước bên trong (DxRxC)

# ยาวเมตร
source: Meter
vi: Mét

# รอยต่อ
source: joint
vi: Mối nối

# รูปแบบ
source: Pattern
vi: Họa tiết

# ลอน
source: Flute
vi: Sóng

# ลิ้นกาวด้านกว้าง
source: Glue Width
vi: Chiều rộng lưỡi dán

# ลูกฟูก
source: Corrugated
vi: Cor

# สต๊อก
source: Stock
vi: Tồn kho

# สำเร็จรูป
source: Finished goods
vi: Hàng thành phẩm

# สูง(ชั้น/กระบะ)
source: Hight (Layer/Pallet)
vi: Cao (lớp / pallet)

# หน่วยงาน
source: Organization
vi: Bộ phận

# เรียง(มัด/ชั้น)
source: Sort (bundle/Leyer)
vi: Lựa (bó/lớp)

# เลขที่ S/O
source: S/O Number
vi: Số S/O

# เวลา
source: Time
vi: Thời gian

# เศษ
source: Scrap
vi: tề biên
