Repository: peeraop21/pmts-web
Catalog: PMTs.WebApplication/Resources/Views/Report/SaleOrderRouting.*.resx
Languages: th

source: Bt-Add
th: Add Machine

source: Bt-Insert
th: Insert

source: Bt-Update
th: Update Machine

source: Cor properties 1
th: Paper roll width

source: Cor properties 2
th: Cut

source: Cor properties 3
th: Trim

source: Cor properties 4
th: % Trim

source: Cor properties 5
th: Tear tape

source: Cor properties 6
th: จำนวนเส้น/กล่อง

source: Cor properties 7
th: ระบุระยะจากขอบกระดาษ

source: IO prop1
th: No. Open

source: IO prop2
th: Weight

source: IO prop3
th: W

source: IO prop4
th: L

source: IO prop5
th: Coating

source: IO prop6
th: Join to/ Sperate to

source: IO prop7
th: Join to material No.

source: IO prop8
th: Sperate to material No.

source: IO Title1
th: Properties

source: IO Title2
th: In

source: IO Title3
th: Out

source: New Product
th: New Product > 6.Routing

source: Next
th: ถัดไป

source: Printing prop
th: More Color

source: Printing prop1
th: Color 1

source: Printing prop10
th: Myla No.

source: Printing prop11
th: Printing Plate type

source: Printing prop11.1
th: Non-Print

source: Printing prop11.2
th: Standard

source: Printing prop11.3
th: Semi

source: Printing prop11.4
th: Shipping Mark

source: Printing prop2
th: Color 2

source: Printing prop3
th: Color 3

source: Printing prop4
th: Color 4

source: Printing prop5
th: Color 5

source: Printing prop6
th: Color 6

source: Printing prop7
th: Color 7

source: Printing prop8
th: Printing plate No.

source: Printing prop8.2
th: Color 8

source: Printing prop9
th: Cutting die No.

source: Properties printing
th: Properties

source: Save
th: บันทึก

source: Title
th: Machine

source: Title Printing prop1
th: Properties

source: Title Printing prop2
th: Color

source: Title Printing prop3
th: Shade

source: Title Printing prop4
th: Area

source: Title Printing prop5
th: Properties

source: Title Printing prop6
th: Color

source: Title Printing prop7
th: Shade

source: Title Printing prop8
th: Area

source: value printing
th: Value
