Repository: peeraop21/pmts-web
Catalog: PMTs.WebApplication/Resources/Views/MaintenanceCustomer/_DataOfTable.*.resx
Languages: th

source: 4tag
th: 4 tag/แผ่น

source: 6tag
th: 6 tag/แผ่น

source: 9tag
th: 9 Tag/แผ่น

source: Cancel
th: ยกเลิก

source: Config Tag bundle
th: ตั้งค่าป้ายติดห่อ/มัด

source: Config Tag pallet
th: ตั้งค่าป้ายติดพาเลท

source: Customer Alert
th: แจ้งเตือนลูกค้า

source: Customer Class
th: คลาสลูกค้า

source: Customer Code
th: รหัสลูกค้า

source: Customer DeliveryTime
th: เวลาส่งลูกค้า

source: Customer ID
th: ไอดีลูกค้า

source: Customer Name
th: ชื่อลูกค้า

source: Customer Req
th: ความต้องการลูกค้า

source: Customer Ship To
th: ลูกค้า

source: Route
th: เราต์

source: Save
th: บันทึก

source: Sold to Code
th: รหัสการขาย

source: Zone
th: โซน
